/* The format string to be used in the `FUIPageViewController`\n as the page index title. For example \"5 of 10\". */
"PageIndexFormatKey" = "%d/%d";

/* The tile for the previous button. */
"PreviousKey" = "上一頁";

/* The title for the next button. */
"NextKey" = "下一頁";

/* No Data View */
"NoDataKey" = "沒有圖表資料。";

/* The title for title label in an empty results view. */
"EmptySearchResultsTitleKey" = "找不到結果";

/* The title for caption label in an empty results view. */
"EmptySearchResultsCaptionKey" = "請嘗試搜尋其他內容。";

/* The title for the clear button */
"ClearKey" = "清除";

/* The title for the What's New screen. */
"WhatsNewTitleKey" = "新功能";

/* The title for the start button. */
"StartKey" = "開始";

/* The title for the close button. */
"CloseKey" = "關閉";

/* The title for FUIFeedbackScreen.SyncController */
"SyncInProgressKey" = "同步進行中";

/* The message for FUIFeedbackScreen.SyncController */
"SyncInProgressMessageKey" = "請稍候同步完成，才能繼續應用程式。這可能花費數秒鐘。";

/* The error banner title when sync failed */
"SyncFailedKey" = "同步失敗";

/* The Transaction Issue error screen title */
"TransactionIssueKey" = "交易問題";

/* The message under the transaction issue title */
"TransactionIssueMessage1Key" = "在此裝置存取您的帳戶時，請將裝置交由：";

/* The message on top of the button in the transaction issue screen */
"TransactionIssueDetailMessageKey" = "將需要登入其帳戶並解決交易問題。";

/* The action button title in the transaction issue screen */
"ReturnToSignInKey" = "返回登入畫面";

/* The connection error screen title */
"NoConnectionKey" = "無網路連線";

/* The message under the connection error title */
"NoConnectionMessageKey" = "請連線至 WiFi 網路或行動數據網路。";

/* The action button title in the connection error screen */
"TryAgainKey" = "重試";

/* The title for the re-enter signature button. */
"ReEnterSignatureKey" = "重新輸入簽名";

/* The format string to be used in the `FUIDataTableCardView`\n as the footnote. For example \"5 more entries\". */
"SeeAllKey" = "%d 個其他輸入項";

/* The FUISimplePropertyCollectionViewCell keyLabel accessabilityLabel format string */
"SimplePropertyCellKeyLabelAccessabilityLabel" = "keyName 為 %@";

/* The FUISimplePropertyCollectionViewCell valueLabel accessabilityLabel format string */
"SimplePropertyCellValueLabelAccessabilityLabel" = "值為";

